@extends("layouts/main")
@section('content')
<div class="container">
    <div class="content">
        <div class="main-content">
            <div class="main-content__title">
                <h1>Формулы
                </h1>
            </div>
            <hr style="margin-top: 10px;">
            <div div class="main-content__description">
                <h1 style="text-align: center">Расчеты для организаций</h1><br>
                <p>Основными международными методиками расчета выбросов парниковых газов компаний являются стандарты ISO 14064 и Руководство для оценки выбросов Компаний от GHG Protocol.</p><br>
                <p>В Российской Федерации были разработаны собственные стандарты и руководства, которые введены в действие Приказами природных ресурсов и экологии РФ №300 (действует до 1 марта 2023 года) и №330. С 1 марта 2023 года в силу вступает приказ Министерства природных ресурсов и экологии РФ от 27 мая 2022 года №371 «Об утверждении методик количественного определения объемов выбросов парниковых газов и поглощений парниковых газов»;
                    Кроме того, в России применяется аналог ISO – ГОСТ Р ИСО 14064 «Газы парниковые», в котором представлена структура категорий источников выбросов парниковых газов, а также сводная информация по подготовке отчетности для организаций;</p>
                <br><p>Также существует ГОСТ Р ИСО 19694-1-2022 «Выбросы стационарных источников. Определение выбросов парниковых газов в энергоемких отраслях промышленности. Часть 1. Общие положения». В документе представлены разъяснения по границам инвентаризации, общие требования к расчетам и отчетности по парниковым газам для энергоемких отраслей промышленности, например, черная металлургия, цементная, алюминиевая, производство извести и ферросплавов;
                    ГОСТ Р 70558-2022 «Газы парниковые. Протокол по парниковым газам. Корпоративный стандарт учета и отчетности. Основные положения» включает в себя информацию по оформлению соответствующей нефинансовой отчетности компании. Стандарт действует с 1 января 2024 года;</p>
                <br><p>Приказ Министерства энергетики Российской Федерации от 16.08.2019 № 865 “Об утверждении форм предоставления в обязательном порядке юридическими лицами и индивидуальными предпринимателями информации для включения в сегмент в области электроэнергетики, теплоэнергетики и возобновляемых источников энергии государственной информационной системы топливно-энергетического комплекса и требований к заполнению этих форм и о внесении изменений в приказ Минэнерго России от 23 июля 2012 г. № 340 “Об утверждении перечня предоставляемой субъектами электроэнергетики информации, форм и порядка ее предоставления” содержит макеты для предоставления отчетности о выбросах парниковых газов;
                    В Постановлении Правительства Российской Федерации от 20.04.2022 № 707 “Об утверждении Правил представления и проверки отчетов о выбросах парниковых газов, формы отчета о выбросах парниковых газов, Правил создания и ведения реестра выбросов парниковых газов и о внесении изменений в некоторые акты Правительства Российской Федерации” прописаны форматы и правила предоставления отчетности для организаций.</p>
            </div>
        </div>
    </div>
</div>
@endsection